Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# NearbyCreateGroupInfo2
source: If you start an unrelated group at this location, you may lose the ability to create location-based groups.
ar: في حال قمت بإنشاء مجموعة غير متعلقة بهذا الموقع، قد يتم منعك من إنشاء مجموعات محلية جديدة.
be: Калі вы створыце нязвязаную з гэтым месцам суполку, вы можаце страціць магчымасць стварэння суполак на аснове месцазнаходжання.
ca: Si inicieu un grup no relacionat en aquesta ubicació, podríeu perdre la capacitat de crear-ne de nous.
de: Wenn du eine unpassende Gruppe an diesem Standort eröffnest, könnte es sein, dass du beim Anlegen neuer lokaler Gruppen eingeschränkt wirst.
es: Si inicias un grupo no relacionado en esta ubicación, podrías ser restringido de crear grupos por ubicación.
fa: در صورتی که شما گروه نامربوطی را در این موقعیت مکانی آغاز کنید، ممکن است قابلیت ایجاد گروه‌های بر اساس موقعیت مکانی را از دست بدهید.
fi: Jos aloitat sijaintiin liittymättömän ryhmän tässä sijainnissa, sinua voidaan rajoittaa luomasta uusia sijaintikohtaisia ryhmiä.
fr: Si vous créez un groupe sans rapport avec ce lieu, vous pourriez être restreint dans la création de groupes basés sur la localisation.
id: Jika Anda membuat grup yang tidak sesuai dengan lokasi ini, Ada mungkin akan dibatasi untuk membuat grup berdasarkan lokasi.
it: Se crei un gruppo non legato a questa posizione, potresti essere limitato nella creazione di nuovi gruppi basati sulla posizione.
ko: 이 위치와 관계 없는 그룹을 만들 경우, 앞으로 위치 기반 그룹을 만들지 못하실 수 있습니다.
ms: Jika anda mulakan grup tidak berkaitan di lokasi ini, anda mungkin tidak lagi boleh mencipta grup berdasarkan lokasi.
nl: Als je een ongerelateerde groep op deze plek start kun je beperkt worden in het maken van nieuwe lokatie-afhankelijke groepen.
pl: Jeśli uruchomisz grupę niepowiązaną z tą lokalizacją, możesz stracić możliwość tworzenia grup opartych na lokalizacji.
pt_br: Se você iniciar um grupo não relacionado com este local, poderá ficar restrito e não poderá criar novos grupos baseados em localização.
ru: Если группа не относится к выбранному месту, Вы рискуете потерять возможность создавать группы с геопозицией.
sv: Om du startar en orelaterad grupp på den här platsen kan du gå miste om möjligheten att skapa platsrelaterade grupper.
tr: Bu konumda alakasız bir grup başlatırsanız, konum tabanlı grup oluşturma özelliğini kaybedebilirsiniz.
uk: Якщо ваша група не стосуватиметься цього місця, вам може бути заборонено створювати місцеві групи в майбутньому.
uz: Agar bu joyga aloqador boʻlmagan guruh tuzsangiz, joylashuvga asoslangan guruhlar tuzish imkoniyatingizni yoʻqotishingiz mumkin.

# NearbyPeopleGreetingsDescription
source: Send a message or tap on the greeting below to show that you are ready to chat.
ar: يمكنك إرسال رسالة أو النقر على ملصق التحية أدناه لإرساله وإظهار استعدادك للتواصل.
be: Адпраўце паведамленне або выберыце прывітанне ўнізе, каб паказаць, што вы гатовыя паразмаўляць.
ca: Envieu un missatge o toqueu l’adheisu de sota per a mostrar que voleu conversar.
de: Sende eine Nachricht oder tippe auf die Begrüssung unten.
es: Envía un mensaje o toca el saludo de abajo para comenzar a chatear.
fa: پیامی ارسال کنید یا بر روی احوال‌پرسی زیر بزنید تا نشان دهید که آماده گفتگو هستید.
fi: Lähetä viesti tai napauta alla olevaa tervehdystä, jotta näyttäisit halukkaalta keskustelemaan.
fr: Envoyer un message ou touchez la salutation ci-dessous pour montrer que vous êtes prêt à discuter.
id: Kirim pesan atau ketuk ke ucapan di bawah untuk menunjukkan bahwa Anda siap untuk mengobrol.
it: Invia un messaggio o tocca il saluto qui sotto per mostrare che sei pronto a chattare.
ko: 메시지를 보내거나 아래의 인삿말을 눌러 회원님이 대화할 준비가 되었음을 보여 주세요.
ms: Kirim mesej atau tekan pada ucapan di bawah untuk tunjuk anda bersedia untuk bual.
nl: Stuur een bericht of tik op de groet hieronder als je klaar bent om te chatten.
pl: Wyślij wiadomość lub dotknij poniższego powitania, aby pokazać swoją gotowość do rozmowy.
pt_br: Envie uma mensagem ou toque no sticker para dizer olá e mostrar que você quer conversar.
ru: Отправьте сообщение или нажмите на приветствие ниже, чтобы начать общение.
sv: Skicka ett meddelande eller tryck på hälsningen för att visa att du är reda att chatta.
tr: Sohbet etmeye hazır olduğunuzu göstermek için bir mesaj gönderin veya aşağıdaki selamlamaya dokunun.
uk: Надішліть повідомлення або натисніть на вітання нижче, щоб почати спілкування.
uz: Suhbatlashishga tayyorligingizni bildirish uchun xabar yuboring yoki quyidagi salomlashuvni bosing.

# NearbyPeopleGreetingsMessage
source: {0} is {1}
ar: ⁨{0}⁩ على بعد ⁨{1}⁩
be: {0} за {1}
ca: {0} es troba a {1}
de: {0} ist {1}
es: {0} está {1}
fa: ⁨{0}⁩ ⁨{1}⁩ است
fi: {0} on {1}
fr: {0} est {1}
id: {0} adalah {1}
it: {0} è a {1}
ko: {0} 님이 {1} 밖에 있음
ms: {0} adalah {1}
pl: {0} jest {1}
pt_br: {0} está a {1}
ru: {0} в {1}
sv: {0} är {1}
uk: {0} у {1}
uz: {0} {1}da

# NearbyPlaces
source: Or choose a place
ar: أو اختيار مكان
be: Або выберыце месца
ca: O trieu un lloc
de: Oder wähle einen Ort
es: O elige un lugar
fa: یا مکانی را انتخاب کنید
fi: TAI VALITSE PAIKKA
fr: Ou choisissez un lieu
id: Atau pilih lokasi
it: O scegli un luogo
ko: 아니면 장소 선택
ms: Atau pilih satu tempat
nl: Of kies een plek
pl: Lub wybierz miejsce
pt_br: Ou escolha um lugar
ru: Или выберите место
sv: Eller markera en plats
tr: Ya da bir yer seçin
uk: Чи виберіть місце
uz: Yoki joyni tanlang
zh_cn: 或选择一个地点
zh_tw: 或選擇一個地點

# NearbyStartGroup
source: Start Group
ar: إنشاء مجموعة
be: Стварыць суполку
ca: Inicia el grup
de: Gruppe erstellen
es: Iniciar grupo
fa: آغاز گروه
fi: Aloita ryhmä
fr: Démarrer un groupe
id: Buat Grup
it: Crea gruppo
ko: 그룹하기
ms: Mula Grup
nl: Groep starten
pl: Uruchom grupę
pt_br: Iniciar Grupo
ru: Создать группу
sv: Starta grupp
tr: Grup Kurun
uk: Створити групу
uz: Guruh tuzish

# NearbyVenue
source: Or choose a venue
ar: أو اختيار مكان
be: Або выберыце месца
ca: O trieu un lloc
de: Oder wähle einen Ort
es: O elige un lugar
fa: یا محلی را انتخاب کنید
fi: Tai valitse paikka
fr: Ou choisissez un lieu
id: Atau pilih satu lokasi
it: O scegli un luogo
ko: 아니면 장소 선택
ms: Atau pilih tempat
nl: Of kies een plaats
pl: Lub wybierz miejsce
pt_br: Ou escolha um lugar
ru: Или выберите место
sv: Eller välj en plats
tr: Ya da bir yer seçin
uk: Або виберіть місце
uz: Yoki joyni tanlang

# NetworkUsage
source: Data Usage
ar: استهلاك البيانات
be: Выкарыстанне даных
ca: Ús de dades
de: Netzwerk-Nutzung
es: Uso de datos
fa: میزان استفاده از داده
fi: Datan käyttö
fr: Utilisation des données
id: Penggunaan Data
it: Utilizzo dati
ko: 데이터 사용량
ms: Kegunaan Data
nl: Datagebruik
pl: Wykorzystanie danych
pt_br: Uso de Dados
ru: Использование трафика
sv: Dataanvändning
tr: Veri Kullanımı
uk: Споживання трафіку
uz: Maʼlumotlardan foydalanish

# NetworkUsageMobile
source: MOBILE
ar: الجوال
be: МАБІЛЬНАЕ
ca: MÒBIL
de: MOBIL
es: MÓVIL
fa: تلفن همراه
fi: MOBIILI
id: DATA SELULER
it: CELLULARE
ko: 모바일
ms: MOBIL
nl: MOBIEL
pl: KOMÓRKOWYCH
pt_br: DADOS MÓVEIS
ru: МОБ. СЕТЬ
sv: MOBILT
tr: MOBİL VERİ
uk: МОБІЛЬНИЙ
uz: MOBIL

# NetworkUsageMobileTab
source: Mobile
ar: الجوال
be: Мабільнае
ca: Mòbil
de: Mobil
es: Móvil
fa: تلفن همراه
fi: Mobiili
id: Ponsel
it: Cellulare
ko: 모바일
ms: Mobil
nl: Mobiel
pl: Komórkowych
pt_br: Móvel
ru: Мобильный
sv: Mobil
tr: Mobil
uk: Мобільний
uz: Mobil

# NetworkUsageRoaming
source: ROAMING
ar: التجوال
be: РОЎМІНГ
ca: ITINERÀNCIA
fa: رومینگ
fi: VERKKOVIERAILU
fr: ITINÉRANCE
ko: 로밍
ms: MERAYAU
nl: ROAMEN
ru: РОУМИНГ
tr: DOLAŞIM
uk: РОУМІНГ
uz: ROUMING

# NetworkUsageRoamingTab
source: Roaming
ar: التجوال
be: Роўмінг
ca: Itinerància
fa: رومینگ
fi: Verkkovierailu
fr: Itinérance
ko: 로밍
ms: Merayau
ru: Роуминг
tr: Dolaşım
uk: Роумінг
uz: Rouming

# NetworkUsageSince
source: Network usage since {0}
ar: إحصائيات الاستهلاك منذ ⁨{0}⁩
be: Выкарыстанне сеткі з {0}
ca: Ús de xarxa des del dia {0}
de: Netzwerk-Nutzung seit {0}
es: Uso de la red desde el {0}
fa: میزان استفاده از شبکه از تاریخ ⁨{0}⁩
fi: Verkon käyttö {0} lähtien
fr: Utilisation réseau depuis le {0}
id: Pemakaian jaringan sejak {0}
it: Utilizzo rete da {0}
ko: {0}부터 사용된 네트워크
ms: Kegunaan rangkaian semenjak {0}
nl: Datagebruik sinds {0}
pl: Wykorzystanie sieci od {0}
pt_br: Uso da rede desde {0}
ru: Использование сети с {0}
sv: Nätverksanvändning sedan {0}
tr: {0} tarihinden beri ağ kullanımı
uk: Використання мережі з {0}
uz: {0} dan buyon tarmoqdan foydalanish
zh_cn: 自 {0} 的网络使用情况
zh_tw: 自 {0} 的網絡使用情况

source: Never Allow
ar: عدم السماح أبدًا
be: Заўсёды забараняць
ca: No ho permetis mai a...
de: Niemals erlauben
es: No permitir
fa: هرگز اجازه داده نشود
fi: Älä koskaan salli
fr: Ne jamais autoriser
id: Jangan Izinkan
it: Non consentire mai
ko: 항상 거부
ms: Jangan Benarkan
nl: Nooit toestaan
pl: Nie zezwalaj
pt_br: Nunca Permitir
ru: Всегда запрещать
sv: Tillåt aldrig
tr: Asla İzin Verme
uk: Не дозволяти
uz: Har doim taqiqlash
zh_cn: 绝不允许
zh_tw: 絕不允許

# NeverAllowPlaceholder
source: Never allow...
ar: عدم السماح مطلقًا لـ...
be: Заўсёды забараняць...
ca: No ho permetis mai a...
de: Niemals erlauben...
es: No permitir...
fa: هرگز اجازه داده نشود...
fi: Älä koskaan salli...
fr: Ne jamais autoriser...
id: Jangan izinkan...
it: Non consentire mai...
ko: 항상 거부...
ms: Jangan dibenarkan...
nl: Nooit toestaan...
pl: Nie zezwalaj…
pt_br: Nunca permitir...
ru: Всегда запрещать...
sv: Tillåt aldrig...
tr: Asla izin verme…
uk: Не дозволяти...
uz: Har doim taqiqlash...
zh_cn: 绝不允许……
zh_tw: 絕不允許……

source: Never Share With
ar: عدم المشاركة مع
be: Заўсёды хаваць ад
ca: No ho comparteixis mai amb
de: Niemals teilen mit
es: No compartir con
fa: هرگز به اشتراک گذاشته نشود با
fi: Älä jaa koskaan
fr: Jamais visible pour
id: Tidak pernah Berbagi Dengan
it: Non condividere con
ko: 항상 공유 안 함
ms: Jangan Kongsi Dengan
nl: Nooit delen met
pl: Nie udostępniaj
pt_br: Nunca Mostrar Para
ru: Всегда скрывать
sv: Dela aldrig med
tr: Asla Paylaşma
uk: Приховувати від
uz: Hech qachon ulashilmasin
zh_cn: 从不共享给
zh_tw: 從不分享給

# NeverShareWithPlaceholder
source: Never share with users...
ar: عدم المشاركة مع هؤلاء مطلقًا...
be: Заўсёды хаваць ад карыстальнікаў...
ca: No ho comparteixis mai amb...
de: Niemals teilen mit...
es: No compartir con...
fa: هرگز به اشتراک گذاشته نشود با...
fi: Älä jaa koskaan käyttäjille...
fr: Toujours masquée pour...
id: Tidak pernah berbagi dengan pengguna...
it: Non condividere con gli utenti...
ko: 항상 공유 안 할 사용자...
ms: Jangan kongsi dengan pengguna...
nl: Nooit delen met gebruikers
pl: Nie udostępniaj użytkownikom…
pt_br: Nunca compartilhar para os usuários...
ru: Всегда скрывать от пользователей...
sv: Dela aldrig med användare...
tr: Şu kullanıcılarla asla paylaşma…
uk: Приховувати від...
uz: Bu foydalanuvchilar uchun ko'rsatilmasin...
zh_cn: 选择无法看见您上线时间的用户……
zh_tw: 選擇無法看見您上線時間的用戶……

# NeverShareWithTitle
source: Never Share
ar: عدم المشاركة مع
be: Заўсёды хаваць
ca: No ho comparteixis mai
de: Niemals teilen
es: No compartir
fa: هرگز به اشتراک گذاشته نشود
fi: Älä jaa koskaan
fr: Toujours masquée
id: Tidak pernah Berbagi
it: Non condividere
ko: 항상 공유 안 함
ms: Jangan Kongsi
nl: Nooit delen
pl: Nie udostępniaj
pt_br: Nunca Mostrar
ru: Всегда скрывать
sv: Dela aldrig
tr: Asla Paylaşma
uk: Не ділитися
uz: Hech qachon ulashilmasin
zh_cn: 从不共享
zh_tw: 從不分享

source: New Broadcast List
ar: رسالة جماعية جديدة
be: Новы спіс рассылкі
ca: Crea una difusió
de: Neue Broadcast Liste
es: Nueva difusión
fa: فهرست انتشار جدید
fi: Uudet vastaanottajat
fr: Nouvelle liste de diffusion
id: Daftar Siaran Baru
it: Nuova lista broadcast
ko: 새 단체 메시지 리스트
ms: Senarai Baru Siaran
nl: Nieuwe verzendlijst
pl: Nowa lista odbiorców
pt_br: Nova Lista de Transmissão
ru: Новый список рассылки
sv: Ny sändningslista
tr: Yeni Yayın Listesi
uk: Новий список трансляцій
uz: Yangi xabar tarqatish
zh_cn: 新建群发列表
zh_tw: 新建廣播列表

source: New Channel
ar: قناة جديدة
be: Новы канал
ca: Crea un canal
de: Neuer Kanal
es: Nuevo canal
fa: کانال جدید
fi: Uusi kanava
fr: Nouveau canal
id: Channel Baru
it: Nuovo canale
ko: 채널 만들기
ms: Saluran Baru
nl: Nieuw kanaal
pl: Nowy kanał
pt_br: Novo Canal
ru: Создать канал
sv: Ny kanal
tr: Yeni Kanal
uk: Новий канал
uz: Yangi kanal
zh_cn: 新建频道
zh_tw: 新建頻道

# NewChatsFromNonContacts
source: New chats from unknown users
ar: المحادثات الجديدة من مستخدمين مجهولين
be: Новыя чаты ад невядомых карыстальнікаў
ca: Xats nous d'usuaris desconeguts
de: Neue Chats von Unbekannten
es: Nuevos chats de desconocidos
fa: گفتگوهای جدید از کاربران ناشناس
fi: Uudet keskustelut tuntemattomilta
fr: Nouveaux échanges d'utilisateurs inconnus
id: Obrolan baru dari pengguna tak dikenal
it: Nuove chat da utenti sconosciuti
ko: 알 수 없는 사용자가 만든 새로운 대화방
ms: Bual baru dari pengguna tak dikenali
nl: Nieuwe chats van onbekende gebruikers
pl: Nowe czaty od nieznanych użytkowników
pt_br: Novos chats de usuários desconhecidos
ru: Новые чаты с незнакомцами
sv: Nya chattar från okända användare
tr: Bilinmeyen kullanıcılardan yeni sohbetler
uk: Нові чати від невідомих користувачів
uz: Notanish foydalanuvchilardan yangi chatlar

source: New Contact
ar: جهة اتصال جديدة
be: Новы кантакт
ca: Contacte nou
de: Neuer Kontakt
es: Nuevo contacto
fa: مخاطب جدید
fi: Uusi yhteystieto
fr: Nouveau contact
id: Kontak Baru
it: Nuovo contatto
ko: 새로운 연락처
ms: Kenalan Baru
nl: Nieuw contact
pl: Nowy kontakt
pt_br: Novo Contato
ru: Новый контакт
sv: Ny kontakt
tr: Yeni Kişi
uk: Новий контакт
uz: Yangi kontakt

# NewContactAlertButton
source: Add contact
ar: إضافة جهة اتصال
be: Дадаць кантакт
ca: Afegeix el contacte
de: Kontakt hinzufügen
es: Añadir contacto
fi: Lisää yhteystieto
fr: Ajouter contact
it: Aggiungi contatto
ko: 연락처 추가
ms: Tambah kenalan
nl: Voeg contact toe
pl: Dodaj kontakt
pt_br: Adicionar contato
ru: Добавить контакт
sv: Lägg till kontakt
tr: Kişiyi ekle
uk: Додати контакт

# NewContactAlertMessage
source: The phone number **{0}** is not in your contacts. Do you want to add it?
ar: رقم الهاتف **⁨{0}⁩** ليس في جهات اتصالك. هل تريد إضافته؟
be: Нумар тэлефона **{0}** не ў вашым спісе кантактаў. Хочаце дадаць?
ca: El número **{0}** no és als vostres contactes. El voleu afegir?
de: Die Nummer **{0}** ist nicht in deinen Kontakten. Möchtest du sie hinzufügen?
es: El número de teléfono **{0}** no está en tus contactos. ¿Quieres añadirlo?
fi: Puhelinnumero **{0}** ei ole yhteystiedoissasi. Haluatko lisätä sen?
fr: Le numéro **{0}** ne figure pas parmi vos contacts. Voulez-vous l'ajouter ?
it: Il numero di telefono **{0}** non è tra i tuoi contatti. Vuoi aggiungerlo?
ko: 연락처에 **{0}** 번호가 없습니다. 추가를 하시겠습니까?
ms: Nombor fon **{0}** tiada dalam senarai kenalan anda. Anda ingin tambah?
nl: Telefoonnummer **{0}** staat niet in je contacten, toevoegen?
pl: Numeru **{0}** nie ma w twoich kontaktach. Czy chcesz go dodać?
pt_br: O número de telefone **{0}** não está nos seus contatos. Deseja adicionar?
ru: Номера телефона **{0}** нет в Вашем списке контактов. Добавить его?
sv: Telefonnummer **{0}** finns inte bland dina kontakter. Vill du lägga till det?
tr: **{0}** telefon numarası kişilerinizde yok. Eklemek ister misiniz?
uk: Номер телефону **{0}** відсутній у вашому списку контактів. Додати його?

# NewContactAlertTitle
source: New contact
ar: جهة اتصال جديدة
be: Новы кантакт
ca: Contacte nou
de: Neuer Kontakt
es: Nuevo contacto
fi: Uusi yhteystieto
fr: Nouveau contact
it: Nuovo contatto
ko: 새로운 연락처
ms: Kenalan baru
nl: Nieuw contact
pl: Nowy kontakt
pt_br: Novo contato
ru: Новый контакт
sv: Ny kontakt
tr: Yeni kişi
uk: Новий контакт

# NewConversationShortcut
source: New conversation
ar: محادثة جديدة
be: Новая размова
ca: Crea un xat
de: Neue Nachricht
es: Nuevo chat
fa: گفتگوی جدید
fi: Uusi keskustelu
fr: Nouvel échange
id: Percakapan Baru
it: Nuova chat
ko: 새로운 대화
ms: Perbualan baru
nl: Nieuwe chat
pl: Nowa konwersacja
pt_br: Nova conversa
ru: Новая беседа
sv: Ny konversation
tr: Yeni sohbet
uk: Нова розмова
uz: Yangi suhbat
zh_cn: 新建对话
zh_tw: 新建對話

# NewFollowersBySourceChartTitle
source: New followers by source
ar: المشتركون الجدد حسب المصدر
be: Новых падпісчыкаў на крыніцу
ca: Seguidors nous per origen
de: Neue Abonnenten nach Herkunft
es: Nuevos seguidores por fuente
fa: دنبال‌کنندگان جدید بر اساس منبع
fi: Uusien seuraajien lähde
fr: Nouveaux abonnés par source
id: Pengikut baru menurut sumber
it: Nuovi follower per origine
ko: 경로별 신규 팔로워
ms: Pengikut baru menurut punca
nl: Nieuwe volgers per bron
pl: Obserwujący wg źródła
pt_br: Novos inscritos por origem
ru: Источники новых подписчиков
sv: Nya följare per källa
tr: Kaynağa göre yeni takipçi
uk: Нові підписники за джерелом
uz: Manbalar boʻyicha yangi obunachilar

source: New Group
ar: مجموعة جديدة
be: Новая суполка
ca: Crea un grup
de: Neue Gruppe
es: Nuevo grupo
fa: گروه جدید
fi: Uusi ryhmä
fr: Nouveau groupe
id: Grup Baru
it: Nuovo gruppo
ko: 그룹 만들기
ms: Grup Baru
nl: Nieuwe groep
pl: Nowa grupa
pt_br: Novo Grupo
ru: Создать группу
sv: Ny grupp
tr: Yeni Grup
uk: Нова група
uz: Yangi guruh
zh_cn: 新建群组
zh_tw: 新建群組

source: New Link
ar: رابط جديد
be: Новая спасылка
ca: Enllaç nou
de: Neuer Link
es: Nuevo enlace
fi: Uusi linkki
fr: Nouveau lien
it: Nuovo link
ko: 새 링크
ms: Link Baru
nl: Nieuwe link
pl: Nowy link
pt_br: Novo Link
ru: Новая ссылка
sv: Ny länk
tr: Yeni Bağlantı
uk: Нове посилання

# NewMembersBySourceChartTitle
source: New members by source
ar: الأعضاء الجدد حسب المصدر
be: Крыніцы новых удзельнікаў
ca: Membres nous per origen
de: Neue Mitglieder nach Herkunft
es: Nuevos miembros por fuente
fa: اعضای جدید بر اساس منبع
fi: Uusien jäsenten lähde
fr: Nouveaux membres par source
id: Anggota Baru Berdasarkan Sumber
it: Nuovi membri per origine
ko: 경로별 신규 참가자
ms: Ahli bari dari punca
nl: Nieuwe leden per bron
pl: Nowi członkowie wg źródła
pt_br: Novos membros por origem
ru: Источники участников
sv: Nya medlemmar på källa
tr: Kaynağa göre yeni üyeler
uk: Джерела нових учасників
uz: Manbalar kesimida yangi aʼzolar

# NewMessages_one
source: {0} new message
ar: رسالة واحدة جديدة
be: {0} новае паведамленне
ca: {0} missatge nou
de: {0} neue Nachricht
es: {0} mensaje nuevo
fi: {0} uusi viesti
fr: {0} nouveau message
it: {0} nuovo messaggio
nl: {0} nieuw bericht
pl: {0} nowa wiadomość
pt_br: {0} nova mensagem
ru: {0} новое сообщение
sv: {0} nytt meddelande
tr: {0} yeni mesaj
uk: {0} нове повідомлення

# NewMessages_other
source: {0} new messages
ar: ⁨{0}⁩ رسالة جديدة
be: {0} новых паведамленняў
ca: {0} missatges nous
de: {0} neue Nachrichten
es: {0} mensajes nuevos
fi: {0} uutta viestiä
fr: {0} nouveaux messages
it: {0} nuovi messaggi
ko: 새로운 메시지 {0}개
ms: {0} mesej baru
nl: {0} nieuwe berichten
pl: {0} nowych wiadomości
pt_br: {0} novas mensagens
ru: {0} новых сообщений
sv: {0} nya meddelanden
tr: {0} yeni mesaj
uk: {0} нових повідомлень

# NewMessageTitle
source: New Message
ar: رسالة جديدة
be: Новае паведамленне
ca: Missatge nou
de: Neue Nachricht
es: Nuevo mensaje
fa: پیام جدید
fi: Uusi viesti
fr: Nouveau message
id: Pesan Baru
it: Nuovo messaggio
ko: 메시지 보내기
ms: Mesej Baru
nl: Nieuw bericht
pl: Nowa wiadomość
pt_br: Nova Mensagem
ru: Новое сообщение
sv: Nytt meddelande
tr: Yeni Mesaj
uk: Нове повідомлення
uz: Yangi xabar
zh_cn: 新建对话
zh_tw: 新建對話

source: New Password
ar: كلمة مرور جديدة
be: Новы пароль
ca: Contrasenya nova
de: Neues Passwort
es: Nueva contraseña
fi: Uusi salasana
fr: Nouveau mot de passe
it: Nuova password
ko: 새로운 비밀번호
ms: Kata Laluan Baru
nl: Nieuw wachtwoord
pl: Nowe hasło
pt_br: Nova Senha
ru: Новый пароль
sv: Nytt lösenord
tr: Yeni Parola
uk: Новий пароль

source: New Poll
ar: استفتاء جديد
be: Новае апытанне
ca: Enquesta nova
de: Neue Umfrage
es: Nueva encuesta
fa: نظرسنجی جدید
fi: Uusi kysely
fr: Nouveau sondage
id: Pol Baru
it: Nuovo sondaggio
ko: 새로운 설문
ms: Undian Baru
nl: Nieuwe poll
pl: Nowa ankieta
pt_br: Nova Enquete
ru: Новый опрос
sv: Nya omröstning
tr: Yeni Anket
uk: Нове опитування
uz: Yangi soʻrovnoma

source: New Quiz
ar: اختبار جديد
be: Новая віктарына
ca: Concurs nou
de: Neues Quiz
es: Nuevo cuestionario
fa: آزمون جدید
fi: Uusi visa
fr: Nouveau quiz
id: Kuis Baru
it: Nuovo quiz
ko: 새로운 퀴즈
ms: Kuiz Baru
nl: Nieuwe quiz
pl: Nowy quiz
pt_br: Novo Quiz
ru: Новая викторина
sv: Ny quiz
tr: Yeni Test
uk: Нова вікторина
uz: Yangi viktorina

source: New Secret Chat
ar: محادثة سرية جديدة
be: Новы сакрэтны чат
ca: Crea un xat secret
de: Neuer Geheimer Chat
es: Nuevo chat secreto
fa: گفتگوی محرمانه جدید
fi: Uusi salainen keskustelu
fr: Nouvel échange secret
id: Secret Chat Baru
it: Nuova chat segreta
ko: 비밀 대화 시작
ms: Bual Rahsia Baru
nl: Nieuwe geheime chat
pl: Nowy sekretny czat
pt_br: Novo Chat Secreto
ru: Создать секретный чат
sv: Ny hemlig chatt
tr: Yeni Gizli Sohbet
uk: Новий секретний чат
uz: Yangi maxfiy chat
zh_cn: 新建私密对话
zh_tw: 新建私密對話

# NewTheme
source: New color theme
ar: نمط جديد
be: Новая колеравая тэма
ca: Tema nou
de: Neues Farbthema
es: Nuevo tema
fa: پوسته رنگی جدید
fi: Uusi väriteema
fr: Nouveau thème de couleur
id: Warna Tema Baru
it: Nuovo tema
ko: 새로운 색 테마
ms: Tema warna baru
nl: Nieuw kleurenthema
pl: Nowy motyw kolorystyczny
pt_br: Novo tema de cores
ru: Новая цветовая тема
sv: Nytt färgtema
tr: Yeni renk teması
uk: Нова колірна тема
uz: Yangi rangli mavzu
zh_cn: 新建主题
zh_tw: 新建主題

# NewThemePreviewLine1
source: Do you know what time it is?
ar: ماهو الوقت الآن؟
be: Ты ведаеш, які зараз час?
ca: Però has vist quina hora és?
de: Wie spät ist es gerade?
es: ¿Sabes qué hora es?
fa: می‌دونی ساعت چنده؟
fi: Tiedätkö mitä kello on?
fr: Tu sais quelle heure il est ?
id: Apakah kamu tahu jam berapa sekarang?
it: Sai che ore sono?
ko: 지금 몇 시인지 아세요?
ms: Jam berapa sekarang?
nl: Weet je hoe laat het is?
pl: Wiesz, która jest godzina?
pt_br: Você sabe que horas são?
ru: Знаешь, который час?
sv: Vet du vad klockan är?
tr: Saat kaç biliyor musun?
uk: Вже ніби день...
uz: Soat nechchi boʻlganligini bilasizmi?

# NewThemePreviewLine2
source: It's morning in Tokyo 😎
ar: الوقت صباح هنا في دبي 😎
be: Зараз раніца ў Токіа 😎
ca: És de dia a Tòquio 😎
de: Es ist Morgen in Tokio 😎
es: Es de mañana en Tokio 😎
fi: Täällä Tokiossa on aamu 😎
fr: C'est le matin à Tokyo 😎
it: È mattina a Tokyo 😎
ko: 도쿄는 이제 아침이죠 😎
ms: Ianya pagi di Tayor
nl: Ochtend in Tokio
pl: Jest poranek w Tokio 😎
pt_br: É manhã em Tóquio 😎
ru: В Токио утро 😎
sv: Det är morgon i Tokyo 😎
tr: Ankara'da sabah oldu 😎
uk: В Токіо ранок 😎

# NewThemePreviewLine3
source: It's morning in *Tokyo* 😎
ar: الوقت صباح هنا في *دبي* 😎
be: Зараз раніца ў *Токіа* 😎
ca: És de dia a *Tòquio* 😎
de: Es ist Morgen in *Tokio* 😎
es: Es de mañana en *Tokio* 😎
fi: Täällä *Tokiossa* on aamu 😎
fr: C'est le matin *Tokyo* 😎
it: È mattina a *Tokyo* 😎
ko: *도쿄*는 이제 아침이죠 😎
ms: Pagi di *Seberang Tayor* 😎
nl: Het is ochtend in *Tokio* 😎
pl: Jest poranek w *Tokio* 😎
pt_br: É manhã em *Tóquio* 😎
ru: В *Токио* утро 😎
sv: Det är morgon i *Tokyo* 😎
tr: *Ankara*'da sabah oldu 😎
uk: А в *Токіо* ранок 😎

# NewThemePreviewName
source: Bob Harris
ar: أيمن
be: Боб Харыс
fa: باب هریس
fi: Pekka
id: Ervan
ko: 밥 해리스
ms: Abedi Harun
pl: Jakub
ru: Боб Харрис
tr: Can Eren
uk: Захар
uz: Zahiriddin Olimov

# NewThemePreviewReply
source: Good morning! 👋
ar: صباح الخير!👋
be: Добрай раніцы! 👋
ca: Bon dia! 👋
de: Guten Morgen! 👋
es: ¡Buenos días! 👋
fi: Huomenta! 👋
fr: Bonjour ! 👋
it: Buongiorno! 👋
ko: 좋은 아침입니다! 👋
ms: Selamat pagi! 👋
nl: Goedemorgen!
pl: Dzień dobry! 👋
pt_br: Bom dia! 👋
ru: Доброе утро! 👋
sv: God morgon! 👋
tr: Günaydın! 👋
uk: Доброго ранку! 👋

# NewThemePreviewReply2
source: Good morning
ar: صباح الخير
be: Добрай раніцы
ca: Bon dia
de: Guten Morgen
es: Buenos días
fa: صبح بخیر
fi: Huomenta
fr: Bonjour
id: Selamat pagi
it: Buongiorno
ko: 좋은 아침입니다
ms: Selamat pagi
nl: Goedemorgen
pl: Dzień dobry
pt_br: Bom dia
ru: Доброе утро
sv: God morgon
tr: Günaydın
uk: Доброго ранку
uz: Xayrli kun
